INSERT INTO region (code, sido, sigungu, dong, latitude, longitude) VALUES
    ('1130553400', '서울특별시', '강북구', '삼양동',   0, 0),
    ('1130553500', '서울특별시', '강북구', '미아동',   0, 0),
    ('1130554500', '서울특별시', '강북구', '송중동',   0, 0),
    ('1130555500', '서울특별시', '강북구', '송천동',   0, 0),
    ('1130557500', '서울특별시', '강북구', '삼각산동', 0, 0),
    ('1130559500', '서울특별시', '강북구', '번1동',    0, 0),
    ('1130560300', '서울특별시', '강북구', '번2동',    0, 0),
    ('1130560800', '서울특별시', '강북구', '번3동',    0, 0),
    ('1130561500', '서울특별시', '강북구', '수유1동',  0, 0),
    ('1130562500', '서울특별시', '강북구', '수유2동',  0, 0),
    ('1130563500', '서울특별시', '강북구', '수유3동',  0, 0),
    ('1130564500', '서울특별시', '강북구', '우이동',   0, 0),
    ('1130566000', '서울특별시', '강북구', '인수동',   0, 0);
